
/* Class = "NSTextFieldCell"; title = "Alias:"; ObjectID = "229"; */
"229.title" = "Alias:";

/* Class = "NSTextFieldCell"; title = "Perfil:"; ObjectID = "230"; */
"230.title" = "Perfil:";

/* Class = "NSButtonCell"; title = "Verificar email"; ObjectID = "231"; */
"231.title" = "Verificar email";

/* Class = "NSTextFieldCell"; title = "Servidor de Login:"; ObjectID = "232"; */
"232.title" = "Servidor de Login:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "235"; */
"235.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "236"; */
"236.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Servidor de Proxy do AOL:"; ObjectID = "237"; */
"237.title" = "Servidor de Proxy do AOL:";

/* Class = "NSButtonCell"; title = "Sempre usar proxy para transferências de\narquivos e IM Direto"; ObjectID = "238"; */
"238.title" = "Sempre usar proxy para transferências de\narquivos e IM Direto";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "240"; */
"240.title" = "Encryption:";

/* Class = "NSButtonCell"; title = "Não criptografado"; ObjectID = "245"; */
"245.title" = "Não criptografado";

/* Class = "NSTextFieldCell"; title = "Usar criptografia quando disponível"; ObjectID = "246"; */
"246.title" = "Usar criptografia quando disponível";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
